/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright ©2013 Karl Moskowski. All rights reserved.";

AMName = "Shorten URL";

/*  AMDescription localized strings  */
AMDSummary = "This action shortens a URL using the chosen service.";
